"OTHER_AIRPORT_NETWORK" = "Anderes AirPort-Netzwerk";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Ihre AirPort-Karte ist im Moment deaktiviert. Sie müssen sie aktivieren, damit die Basisstation, über die Sie sich mit Ihrem Internetanbieter verbinden, korrekt gefunden wird. Klicken Sie auf „OK“, um AirPort zu aktivieren.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";